SesameOS3/103_remove_sesame.md
```mermaid
sequenceDiagram
APP->>SesameTouch: {SSM3_ITEM_REMOVE_SESAME(103),device_name}
SesameTouch-->>APP: 命令成功
SesameTouch->>APP: Sesame列表
```
